{
  "posts": [
    {
      "id": 1,
      "title": "PermataBank Adopsi Teknologi Blockchain untuk Transaksi Trade Finance",
      "slug": "PermataBank-Adopsi-Teknologi-Blockchain-untuk-Transaksi-Trade-Finance",
      "content": "tabloidkuota.id - Peningkatan perdagangan internasional, ditopang dengan perkembangan teknologi yang sangat cepat, mendorong bank untuk selalu mengembangkan inovasi dalam layanan perbankan agar tetap relevan mengikuti perkembangan jaman dan kebutuhan pasar. Semakin meningkatnya kesadaran untuk menjaga ketahanan lingkungan, mendorong PermataBank dan Bangkok Bank berkolaborasi untuk mengetengahkan perkembangan teknologi yang ramah dengan keberlanjutan lingkungan. Bekerja sama dengan PT Lautan Luas,Tbk, Indonesia dan Thai Polyethylene Company Limited, Siam Cement Group, Thailand untuk menggunakan solusi transaksi perdagangan inovatif melalui teknologi blockchain, transaksi Letter of Credit (L/C) dapat dilakukan dengan lebih efektif dan efisien. \n Hal ini memungkinkan pengusaha untuk memperoleh barang impor lebih cepat karena semua dokumen dapat dipresentasikan secara elektronik pada system yang mendukung.  Selain meningkatkan efisiensi dalam proses perdagangan internasional, transaksi paperless ini juga merupakan terobosan yang merupakan green initiative dalam menjaga lingkungan yang berkelanjutan. \n Data Badan Pusat Statistik (BPS) melaporkan realisasi positif pertumbuhan ekonomi Indonesia pada 2022 sebesar 5,31 persen, menjadi angka pertumbuhan tertinggi sejak 2013. Di sisi lain, International Monetary Fund (IMF) dalam laporan World Economic Outlook terbitan Januari 2023 memproyeksikan, pertumbuhan ekonomi Thailand diproyeksi mencapai 3,2 persen pada 2022, membaik dari realisasi pertumbuhan pada 2021 yang sebesar 1 ,6 persen. Momentum pertumbuhan ekonomi yang positif ini perlu terus didukung dengan mekanisme transaksi perdagangan internasional yang lebih seamless. \n Darwin Wibowo, Direktur Wholesale Banking PermataBank mengatakan \"Penerapan teknologi blockchain dalam transaksi perdagangan merupakan upaya PermataBank agar para pengusaha dan korporasi dapat menghemat waktu transaksi, mengurangi risiko penipuan, serta memudahkan proses transaksi sehingga bisnis mereka dapat berkembang lebih cepat. Selain itu, pemanfaatan teknologi blockchain juga lebih ramah lingkungan dengan mengurangi pemakaian kertas dan polusi karbon. Saat ini, PermataBank merupakan bank pertama yang melayani transaksi Trade Finance pada platform blockchain di Indonesia\" \n PermataBank berkomitmen dengan dukungan kekuatan jaringan regional yang dimiliki oleh PermataBank dan Bangkok Bank akan meningkatkan kemampuan nasabah untuk melakukan transaksi perdagangan internasional secara digital. Hal ini dikarenakan dalam memproses transaksi Letter of Credit (L/C), penerapan teknologi blockchain di Permatabank akan menerapkan metode “full electronic presentation” sehingga proses transaksi perdagangan global dapat dilakukan dengan lebih mudah, aman, dan efisien.",
      "imgUrl": "https://tabloidpulsa.id/wp-content/uploads/2023/05/PermataBank-Blokchain.webp",
      "categoryId": 1,
      "authorId": 1,
      "createdAt": "2023-03-25T12:00:00Z",
      "updatedAt": "2023-03-25T12:00:00Z"
    },
    {
      "id": 2,
      "title": "Sebelum Beli, Kenali 5 Fakta Menarik POCO M5",
      "slug": "Sebelum-Beli-Kenali-5-Fakta-Menarik-POCO-M5",
      "content": "tabloidkuota - Dikabarkan punya performa yang ekstrem di atas rata-rata smartphone lain di kelasnya, POCO M5 benar-benar bikin ngiler. \n Apalagi harganya juga paling ekstrem, dua jutaan rupiah aja! \n Tapi jangan jatuh cinta buta, kenali lebih dalam fakta-fakta seputar smartphone yang satu ini, yuk. \n Andi Renreng, Head of Marketing POCO Indonesia, mengungkapkan, \"POCO M5 diciptakan buat memenuhi kebutuhan Gen-Z, terutama penggemar mobile gaming, yang selalu mendambakan performa maksimal. Itu bisa dikonfirmasi lewat serangkaian fakta, mulai dari hasil pengujian hingga pengaplikasian teknologi yang paling up to date.\" 1. Hasil Uji \n POCO M5 mengusung chipset octa-core terbaik di kelas mid-range, yakni MediaTek Helio G99. Klaim tersebut bukan isapan jempol belaka, lho, soalnya pengujian pada chipset yang dibangun di atas proses manufaktur TSMC 6nm ini menghasilkan performa 35% lebih baik dibanding chipset 4G berteknologi 6nm lainnya*. \n Begitu juga saat pengujian yang lebih spesifik. Konfigurasi 2 CPU Arm Cortex A76 (clock speed hingga 2.2GHz) dan 6 CPU Arm Cortex A55 (clock speed hingga 2.0GHz yang efisien), bareng GPU ARM Mali-G57 MC2 serta proses teknologi 6nm, ngasih bukti peningkatan performa serta clock rate CPU dan GPU yang signifikan. Performa CPU di MediaTek Helio G99 tercatat 40% lebih baik dibanding chipset 4G berteknologi 6nm lain, bahkan 75% lebih baik untuk sektor GPU*",
      "imgUrl": "https://tabloidpulsa.id/wp-content/uploads/2022/12/POCO-M5-MediaTek-Helio-G99-640x360.webp",
      "categoryId": 2,
      "authorId": 2,
      "createdAt": "2023-03-25T12:00:00Z",
      "updatedAt": "2023-03-25T12:00:00Z"
    },
    {
      "id": 3,
      "title": "Launching OPPO Find N2 Flip di Indonesia Bawa Konsep Berbeda",
      "slug": "Launching-OPPO-Find-N2-Flip-di-Indonesia-Bawa-Konsep-Berbeda",
      "content": "tabloidkuota - Berbeda dari sejumlah peluncuran produk ponsel yang dilaksanakan sebelumnya, OPPO menghadirkan Find N2 Flip di 10 Mei 2023 lalu dalam rangkaian acara unik dengan mengusung konsep menonton film pendek bersama, lalu dilanjutkan dengan device experience dan pagelaran fashion show yang dimeriahkan oleh sejumlah tamu undangan dari kalangan selebritis.",
      "imgUrl": "https://tabloidpulsa.id/wp-content/uploads/2023/05/Fashion-Show-1-640x360.webp",
      "categoryId": 2,
      "authorId": 2,
      "createdAt": "2023-03-25T12:00:00Z",
      "updatedAt": "2023-03-25T12:00:00Z"
    },
    {
      "id": 4,
      "title": "Sony ZV-E1 Kamera Vlog Full-frame Terbaru Seharga Rp 35 Jutaan",
      "slug": "Sony-ZV-E1-Kamera-Vlog-Full-frame-Terbaru-Seharga-Rp-35-Jutaan",
      "content": "tabloidpulsa.id – Sony memperkenalkan ZV-E1 terbaru, kamera vlog dengan lensa yang dapat ditukar dengan sensor gambar full-frame 35mm berperforma tinggi untuk pengalaman pembuatan konten terbaik. \n Diposisikan di atas pada jajaran kamera Vlog Sony, kamera ini menawarkan E-mount Sony, teknologi canggih, gambar sinematik dengan performa gradasi yang kaya, noise rendah, dan sensitivitas tinggi. \n Bodi yang paling ringkas dan ringan di dunia menawarkan mobilitas yang luar biasa, sementara pengoperasian yang disempurnakan memberikan kebebasan berkreasi dan keserbagunaan maksimum bagi para vlogger dan content creator kelas atas. \n Dengan kamera ini, pengguna juga dapat mengambil gambar tanpa khawatir dalam kondisi apa pun, baik saat bepergian di luar ruangan atau di dalam ruangan, serta membagikan hasilnya dengan mudah di platform apa pun yang diinginkan. \n Koji Sekiguchi, President Director PT Sony Indonesia mengungkapkan, 'ZV-E1 telah didesain untuk memberikan pengalaman pembuatan konten terbaik bagi para vlogger dan content creator kelas atas yang ingin meningkatkan konten mereka. Kamera ini adalah kamera yang luar biasa bagi para kreator yang menginginkan kamera vlog pembuatan konten terbaik yang didukung oleh teknologi AI untuk menghasilkan konten terbaik.' \n Gambar ekspresif yang menekankan subjek \n Sony ZV-E1 adalah kamera vlog khusus yang dilengkapi dengan sensor CMOS Exmor R™ back-illuminated full-frame 35mm dengan sekitar 12,1 megapiksel efektif yang menghasilkan sensitivitas tinggi, noise rendah dan bokeh yang indah. \n Dengan daya pemrosesan hingga 8 kali lebih besar dibandingkan tipe sebelumnya, mesin pemrosesan gambar BIONZ XR™ secara nyata meningkatkan performa sensitivitas tinggi, rendering gradasi, reproduksi warna, performa noise rendah, dan masih banyak lagi. Volume data tinggi yang dihasilkan oleh sensor gambar dapat diproses dalam waktu nyata, bahkan ketika pengambilan gambar 4K (QFHD: 3840 x 2160) pada 120p. Prosesor BIONZ XR juga berkontribusi secara signifikan pada peningkatan kecepatan dan presisi AF. \n Video 4K (QFHD) berkualitas tinggi dapat direkam dengan pembacaan full-frame pada 10-bit 4:2:2 tanpa memerlukan 40 pixel binning. Hal ini membuat keuntungan ekspresif dari format full-frame tersedia untuk perekaman video sekaligus menghasilkan rekaman 4K resolusi tinggi tanpa moiré atau jaggies. \n Pengguna dapat merekam 4K 60p dan dapat meningkatkannya hingga 4K 120p melalui Creators Cloud dan akan mendapatkan gambar slow motion 5x (maks.) yang sangat mulus. Jika memutar ulang video secara langsung dalam slow atau quick motion dengan mode S&Q saat menggunakan format XAVC S-I pada 60p, kecepatan bit maksimum 600 Mbps (4:2:2 10-bit, H.264, All-I) menghasilkan kualitas gambar yang luar biasa. Ketika ditingkatkan dan menggunakan format XAVC S, slow motion hingga 10x dengan resolusi Full HD dapat digunakan pada 240 fps yang memberikan perspektif baru pada olahraga dinamis dan jenis aksi lainnya. \n Garis lintang 15+ stop memungkinkan untuk menangkap gambar yang terlihat natural dalam berbagai macam situasi pencahayaan tanpa kehilangan detail sorotan atau bayangan. Rentang ISO standar meluas dari 80 hingga 102400 untuk foto dan film. Rentang yang diperluas untuk foto adalah 40 hingga 409600, dan rentang yang diperluas untuk film adalah 80 hingga 409600",
      "imgUrl": "https://tabloidpulsa.id/wp-content/uploads/2023/05/Sony-ZV-E1-640x360.webp",
      "categoryId": 2,
      "authorId": 2,
      "createdAt": "2023-03-25T12:00:00Z",
      "updatedAt": "2023-03-25T12:00:00Z"
    },
    {
      "id": 5,
      "title": "USB-C Hub Premium ANKER 552, Solusi Praktis Keterbatasan Konektivitas",
      "slug": "USB-C-Hub-Premium-ANKER-552-Solusi-Praktis-Keterbatasan-Konektivitas",
      "content": "tabloidpulsa.id – Sony memperkenalkan ZV-E1 terbaru, kamera vlog dengan lensa yang dapat ditukar dengan sensor gambar full-frame 35mm berperforma tinggi untuk pengalaman pembuatan konten terbaik. \n Diposisikan di atas pada jajaran kamera Vlog Sony, kamera ini menawarkan E-mount Sony, teknologi canggih, gambar sinematik dengan performa gradasi yang kaya, noise rendah, dan sensitivitas tinggi. \n Bodi yang paling ringkas dan ringan di dunia menawarkan mobilitas yang luar biasa, sementara pengoperasian yang disempurnakan memberikan kebebasan berkreasi dan keserbagunaan maksimum bagi para vlogger dan content creator kelas atas. \n Dengan kamera ini, pengguna juga dapat mengambil gambar tanpa khawatir dalam kondisi apa pun, baik saat bepergian di luar ruangan atau di dalam ruangan, serta membagikan hasilnya dengan mudah di platform apa pun yang diinginkan. \n Koji Sekiguchi, President Director PT Sony Indonesia mengungkapkan, 'ZV-E1 telah didesain untuk memberikan pengalaman pembuatan konten terbaik bagi para vlogger dan content creator kelas atas yang ingin meningkatkan konten mereka. Kamera ini adalah kamera yang luar biasa bagi para kreator yang menginginkan kamera vlog pembuatan konten terbaik yang didukung oleh teknologi AI untuk menghasilkan konten terbaik.' \n Gambar ekspresif yang menekankan subjek \n Sony ZV-E1 adalah kamera vlog khusus yang dilengkapi dengan sensor CMOS Exmor R™ back-illuminated full-frame 35mm dengan sekitar 12,1 megapiksel efektif yang menghasilkan sensitivitas tinggi, noise rendah dan bokeh yang indah. \n Dengan daya pemrosesan hingga 8 kali lebih besar dibandingkan tipe sebelumnya, mesin pemrosesan gambar BIONZ XR™ secara nyata meningkatkan performa sensitivitas tinggi, rendering gradasi, reproduksi warna, performa noise rendah, dan masih banyak lagi. Volume data tinggi yang dihasilkan oleh sensor gambar dapat diproses dalam waktu nyata, bahkan ketika pengambilan gambar 4K (QFHD: 3840 x 2160) pada 120p. Prosesor BIONZ XR juga berkontribusi secara signifikan pada peningkatan kecepatan dan presisi AF. \n Video 4K (QFHD) berkualitas tinggi dapat direkam dengan pembacaan full-frame pada 10-bit 4:2:2 tanpa memerlukan 40 pixel binning. Hal ini membuat keuntungan ekspresif dari format full-frame tersedia untuk perekaman video sekaligus menghasilkan rekaman 4K resolusi tinggi tanpa moiré atau jaggies. \n Pengguna dapat merekam 4K 60p dan dapat meningkatkannya hingga 4K 120p melalui Creators Cloud dan akan mendapatkan gambar slow motion 5x (maks.) yang sangat mulus. Jika memutar ulang video secara langsung dalam slow atau quick motion dengan mode S&Q saat menggunakan format XAVC S-I pada 60p, kecepatan bit maksimum 600 Mbps (4:2:2 10-bit, H.264, All-I) menghasilkan kualitas gambar yang luar biasa. Ketika ditingkatkan dan menggunakan format XAVC S, slow motion hingga 10x dengan resolusi Full HD dapat digunakan pada 240 fps yang memberikan perspektif baru pada olahraga dinamis dan jenis aksi lainnya. \n Garis lintang 15+ stop memungkinkan untuk menangkap gambar yang terlihat natural dalam berbagai macam situasi pencahayaan tanpa kehilangan detail sorotan atau bayangan. Rentang ISO standar meluas dari 80 hingga 102400 untuk foto dan film. Rentang yang diperluas untuk foto adalah 40 hingga 409600, dan rentang yang diperluas untuk film adalah 80 hingga 409600",
      "imgUrl": "https://tabloidpulsa.id/wp-content/uploads/2023/05/ANKER-552-640x360.webp",
      "categoryId": 2,
      "authorId": 2,
      "createdAt": "2023-03-25T12:00:00Z",
      "updatedAt": "2023-03-25T12:00:00Z"
    },
    {
      "title": "ini post",
      "imgUrl": "ini gambar",
      "categoryId": 1,
      "content": "ini bio",
      "authorId": 1,
      "slug": "ini-post",
      "id": 6
    }
  ],
  "categories": [
    {
      "id": 1,
      "name": "blockchain",
      "createdAt": "2023-03-25T12:00:00Z",
      "updatedAt": "2023-03-25T12:00:00Z"
    },
    {
      "id": 2,
      "name": "handphone",
      "createdAt": "2023-03-25T12:00:00Z",
      "updatedAt": "2023-03-25T12:00:00Z"
    }
  ],
  "tags": [
    {
      "id": 1,
      "postId": 1,
      "name": "permata bank",
      "createdAt": "2023-03-25T12:00:00Z",
      "updatedAt": "2023-03-25T12:00:00Z"
    },
    {
      "id": 2,
      "postId": 1,
      "name": "blockchain",
      "createdAt": "2023-03-25T12:00:00Z",
      "updatedAt": "2023-03-25T12:00:00Z"
    },
    {
      "id": 3,
      "postId": 2,
      "name": "xiaomi",
      "createdAt": "2023-03-25T12:00:00Z",
      "updatedAt": "2023-03-25T12:00:00Z"
    },
    {
      "id": 4,
      "postId": 2,
      "name": "poco",
      "createdAt": "2023-03-25T12:00:00Z",
      "updatedAt": "2023-03-25T12:00:00Z"
    },
    {
      "id": 5,
      "postId": 3,
      "name": "oppo",
      "createdAt": "2023-03-25T12:00:00Z",
      "updatedAt": "2023-03-25T12:00:00Z"
    },
    {
      "id": 6,
      "postId": 3,
      "name": "flagship",
      "createdAt": "2023-03-25T12:00:00Z",
      "updatedAt": "2023-03-25T12:00:00Z"
    }
  ],
  "authors": [
    {
      "id": 1,
      "name": "khoirul",
      "createdAt": "2023-03-25T12:00:00Z",
      "updatedAt": "2023-03-25T12:00:00Z"
    },
    {
      "id": 2,
      "name": "aiko",
      "createdAt": "2023-03-25T12:00:00Z",
      "updatedAt": "2023-03-25T12:00:00Z"
    }
  ]
}